Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/internasjonalt-samarbeid-om-distrikts--o_id_517331.html.tmx
Source language: nob
Languages: sme

source: Internasjonalt samarbeid om distrikts- og regionalpolitikk
sme: Riikkaidgaskasaš ovttasbargu guovllu- ja regionálapolitihkas

source: Informasjon om ulike nordiske, europeiske og andre internasjonale arenaer for samarbeid om regionalpolitikk.
sme: Diehtojuohkin iešguđet davviriikkalaš, eurohpálaš ja eará riikkaidgaskasaš arenaid birra gos lea ovttasbargu regionálapolitihka hárrái.

source: Ved å delta i internasjonalt regionalpolitisk samarbeid fremmes samarbeid og erfaringsutveksling mellom regioner og land i Europa.
sme: Oassálastimiin riikkaidgaskasaš regionálapolitihkalaš ovttasbarggus ovddiduvvo ovttasbargu ja vásáhusaid lonohallan Eurohpá guovlluid ja riikkaid gaskka.

source: Samarbeidet skal bidra til å videreutvikle norsk regionalpolitikk og fylkeskommunen som regional utviklingsaktør, samt stimulere til næringsutvikling.
sme: Ovttasbargu galgá leat mielde viidáseappot ovdánahttime Norgga guovllupolitihka ja fylkkagielddaid dahkat regionála ovdánahttinbealálažžan, ja muđui maiddái movttiidahttit ealáhusovdánahttimii.

source: Internasjonalt regionalpolitisk samarbeid skal også bidra til å sikre norske interesser, blant annet i forbindelse med revisjon av EUs regionalpolitikk, statsstøtteregelverk og EU-utvidelsen.
sme: Riikkaidgaskasaš guovllupolitihkalaš ovttasbargu galgá maiddái leat mielde sihkkarastime Norgga beroštumiid, earret eará EU guovlopolitihka ja stáhtadoarjjanjuolggadusaid ođasmahttima ja EU-viiddideami oktavuođas.

source: Deltagelse i EUs territorielle samarbeid (Interreg)
sme: Oassálastin EU territoriála ovttasbarggus (Interreg)

source: Interreg er EUs program for å fremme sosial og økonomisk integrasjon over landegrensene gjennom regionalt samarbeid.
sme: Interreg lea EU prográmma ovddidan dihte sosiála ja ekonomalaš integrašuvnna riikkarájiid rastá, regionála ovttasbarggu bokte.

source: Nordisk samarbeid
sme: Davviriikkalaš ovttasbargu

source: Det nordiske regionalpolitiske samarbeidet gjennom Nordisk Ministerråd er organisert i et felles ministerråd med energipolitikk og næringspolitikk.
sme: Davviriikkalaš ráđđehusovttasbargu sisttisdoallá sihke formála ovttasbarggu Davviriikkaid Ministtarráđis ja eahpeformála ovttasbarggu earret eará olgoriikka-, suodjalus- ja ovdánahttinministariid gaskka.

source: Europapolitisk forum
sme: Eurohpápolitihkalaš forum

source: Europapolitisk forum for sentrale, regionale og lokale myndigheter samt sametinget.
sme: Forum lea departemeanttaid, fylkkagielddaid, gielddaid ja Sámedikki gávnnadanbáiki.
